Repository: EdSantos754/copyfighters
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, pt, sq

source: We Oppose The Use of Automated Solutions To Pre-Screen Online Content
fr: Nous nous opposons à toute solution automatisée pour pré-scanner les contenus en ligne
pt: Opomo-nos ao uso de Sistemas Automatizados filtragem de conteúdos!
sq: Ne e Kundërshtojmë Përdorimin e Zgjidhjeve të Automatizuara për të Parazgjedhur Përmbajtjen Online

source: NO TO CONTENT FILTERING!
fr: NON AU FILTRAGE DE CONTENU !
pt: NÃO à Filtragem de Conteúdos!
sq: Jo Filtrimit të Përmbajtjes!

source: Issue #3: User-Generated Content Exception
fr: Problématique #3 : des exceptions pour les contenus créés par les utilisateur.ice.s
pt: Problema #3: Conteúdo Gerado por Utilizadores
sq: Çështja # 3: Përjashtimi i Përmbajtjes së Krijuar nga Përdoruesi

source: Why is this important?
fr: Pourquoi est-ce important ?
pt: Porque é que é importante?
sq: Përse është e rëndësishme?

source: We Want A Copyright Exception For User-Generated Content
fr: Nous voulons une exception au copyright pour la créaction par les utilisateur.ice.s
pt: Queremos uma exceção no Direito de Autor para Conteúdo Gerado por Utilizadores

source: We <3 REMIXES #joinourcopyfight
fr: Nous <3 les REMIX #joinourcopyfight
pt: Nós <3 REMIXES #joinourcopyfight

source: We agree with the CULT Committee's Proposal for a copyright exception for user-generated content.
fr: Nous sommes d'accord avec la proposition du CULT pour une exception au copyright pour les créations par les utilisateur.ice.s
pt: Concordamaos com a proposta do comité CULT em relação a adicionar uma excepção para conteúdo gerado por utlizadores.

source: What others are saying
fr: Ce que les autres en disent
pt: Algumas opiniões

source: <strong>Today our fragmented copyright system is ill-adapted to the real essence of art, which has no frontiers.</strong> Instead, that system has ended up giving a more prominent role to intermediaries than to artists. It irritates the public who often cannot access what artists want to offer and leaves a vacuum which is served by illegal content, depriving the artists of their well deserved remuneration.
fr: <strong>Aujourd’hui, notre système de copyright est inadapté à l’essence de l’art, qui n’a pas de frontières.</strong> Ce système donne un rôle proéminent aux intermédiaires de l’art plutôt qu’aux artistes eux-mêmes. Le public, irrité de ne pas pouvoir accéder à ce que l’artiste a à offrir, finit par y accéder de manière illégale. Cela prive l’artiste de la rémunération qu’il mérite.
pt: <strong>Hoje, na UE, a nossa legislação fragmentada de Direito de Autor não está adaptada à verdadeira essência da arte e cultura, que não têm fronteiras.</strong> Com efeito, este sistema acabou por benificiar mais intermediários que artistas, frustrando ao mesmo tempo o público que deseja acesso às obras, deixando um vácuo que atualmente é preenchdo por conteúdo ilegal, privando os artiastas da sua bem merecida remuneração.

source: Former Vice-President of the European Commission (Photo by Olivier Ezratty, CC BY-SA 3.0)
fr: Ancienne Vice-Présidente de la Commission Européenne (photographie par Olivier Ezratty, CC BY-SA 3.0)
pt: Anterior Vice-Presidente da Comissão Europeia (Fotografia por Olivier Ezratty, CC BY-SA 3.0)

source: Join Our #COPYFIGHT! #EUcopyrightreform #copyfighters #joinourcopyfight
fr: Rejoins la lutte ! #COPYFIFHT ! #EUcopyrightreform #copyfighters #joinourcopyfight
pt: Juntem-se à nosssa #COPYFIGHT! #EUcopyrightreform #copyfighters #joinourcopyfight

source: NO to the current EU Reform on Copyright, YES to better copyright laws and exceptions to copyright. #copyfighters
fr: NON à la réforme actuelle de l'UE sur le copyright, OUI à de meilleures lois et exceptions pour le copyright. #copyfighters
pt: NÃO à atual reforma de Legislação Europeia de Direito de Autor. SIM a melhores leis e excepções ao Direito de Autor. #copyfighters

source: NO To More Copyright in the Digital Single Market. YES To Better Copyright. YES To Harmonisation #Copyfighters
fr: NON à plus de copyright sur le marché numérique euro. OUI à un meilleur copyright. OUI à l'harmonisation #Copyfighters
pt: NÃO a mais legislação de Direito de Autor na UE. SIM a um MELHOR Direito de Autor. Sim à sua harmonização nos vários estados-membros #Copyfighters

source: Minutes
pt: Minutos
sq: Minutat

source: The "Value Gap" is BS... This reform is destroying our internet.
sq: "Hendeku i vlerës" është gjep...Kjo reform po shkatërron internetin tonë.
