Repository: EdSantos754/copyfighters
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, pt, sq

source: The reason behind this proposal was to remedy the so-called “value gap”. The value gap is the disparity between the large revenues of large online platforms such as Google and Facebook, and the low revenues of press publishers. It was intended as a way of redistributing Google’s revenues to small publishers. The reality is far less straightforward: the resulting proposal will not only fail to redistribute Google’s revenues to those who need it, but it will also hamper our ability as online users to engage with one another on the internet.
de: Der Grund für diesen Gesetzesentwurf war der Versuch, die sogenannte "Wertlücke" zu beheben. Diese Wertlücke ist der Unterschied zwischen den hohen Einnahmen von großen Plattfromen wie Google und Facebook und den niedrigen Einnahmen von kleinen Pressepublizierern. Angedacht war es, Googles hohe Einnahmen auch an kleine Presseverlage umzuverteilen. Die Realität sieht anders aus: dieser Vorschlag wird nicht nur dazu führen, dass Googles Einnahmen nicht mehr an diejenigen laufen, die sie brauchen, es wird auch unsere Möglichkeit als Internetnutzer uns mit anderen Publizierern zu beschäftigen mindern.
fr: Cette proposition a vu le jour pour remédier à la un gouffre entre les gigantesques revenus de grandes plateformes telles que Google ou Facebook et les petits revenus des éditeur.ice.s de presse. L’intention était de redistribuer les revenus de Google à de petit.e.s éditeur.ice.s. La réalité est bien moins simple : non seulement cela ne réussira pas à redistribuer les revenus de Google à ceux qui en auraient besoin, mais, en plus, cela freinera nos échanges d’informations sur internet.
pt: A razão que levou à proposta deste artigo foi a disparidade entre a relativamente pequena receita da imprensa digital e a de grandes empresas tecnológicas como a Google ou o Facebook que funcionam, em parte, graças ao conteudo disponibilizado por jornais digitais. Contudo, a realidade é mais difusa: a proposta de redistribuir o lucro dessas gigantes plataformas deste modo não irá apenas falhar como também limitará a nossa liberdade na internet através da partilha de links.
sq: Arsyeja që qëndron pas këtij propozimi ishte zgjidhja e të ashtuquajturës "hendeku i vlerës". Hendeku i vlerës është pabarazia midis të ardhurave të mëdha të platformave të mëdha online si Google dhe Facebook, si dhe të ardhurat e ulëta të botuesve të shtypit. Ajo ishte menduar si një mënyrë për të rishpërndarë të ardhurat e Google për botuesit e vegjël. Realiteti është shumë më pak i drejtpërdrejtë: rezultati i propozimit jo vetëm që nuk do të rishpërndajë të ardhurat e Google për ata që kanë nevojë për to, por gjithashtu do të pengojë aftësinë tonë si përdorues online për t'u angazhuar me njëri-tjetrin në internet.

source: Here’s why the Commission’s proposal won’t solve the problem
de: Darum wird der Gesetzesentwurf der Kommission das Problem nicht lösen
fr: Voilà pourquoi la proposition de la Commission ne réglera pas le problème
pt: Eis a razão pela qual a proposta não resultará
sq: Ja përse propozimi i Komisionit nuk do ta zgjidh problemin

source: No. The European Commission’s proposal will have a series of very negative impacts on the free and open Internet which we all use every day:
de: Der Gesetzesentwurf der Europäischen Kommission wird eine Reihe äußerst negativer Effekte auf das freie und offene Internet haben, welches wir alle jeden Tag nutzen:
fr: La proposition de la Commission Européenne aura une série d’impacts très négatifs sur l’Internet ouvert tel nous le connaissons quotidiennement :
pt: Não. A proposta da Comissão Europeia terá imactos negativos na estrutura aberta e livre da internet.
sq: Jo. Propozimi i Komisionit Evropian do të ketë një sërë ndikimesh shumë negative në internetin e lirë dhe të hapur, të cilin ne e përdorim çdo ditë:

source: In Spain where a snippet levy is in place, Google has not paid a share of their advertisement-based revenues to news publishers. Instead, it has simply stopped publishing links to Spanish publishers. It is likely that other social networks will limit their users’ ability to share such links if this Directive comes into effect, thus threatening our freedom of information and limiting our right to be informed
de: In Spanien, wo es die Nachrichten-Schnipsel Abgabe gibt, hat Google letztendlich keinen Teil ihrer Werbeeinnahmen an Nachrichten-Verlage ausgezahlt. Stattdessen haben sie einfach aufgehört Spanische Nachrichtenseiten zu verlinken. Es ist sehr wahrscheinlich, dass andere soziale Netzwerke ihren Nutzern verbieten werden solche Links zu teilen sobald diese Richtlinie in Kraft tritt, somit wird unser Informationsfreiheit bedroht und unser freie Zugang zu Informationen eingeschränkt.
fr: En Espagne, où une taxe pour l’extrait de presse est en place, Google n’a pas payé sa part de revenus, issus de la publicité, aux nouveaux éditeurs espagnols. La plateforme a simplement arrêté de mettre des liens vers ces éditeurs. Il est très probable que d’autres réseaux sociaux agissent de même et entravent la possibilité de leurs usagers de partager de tels liens si la Directive est votée. Cela menacera et limitera notre liberté et notre droit à l’information.
pt: Em Espanha, onde implementaram semelhante legislação, a Google recusou-se a pagar a parte da sua receita à imprensa online, simplemente parando a publicação desse tipo de links para a impensa espanhola. É possível que outras redes sociais também limitem a capacidade dos seus utlizadores partilharem esse tipo de links caso esta Diretiva entre em vigor, limitando a nossa liberdade de acesso à informação.
sq: Në Spanjë, ku ekziston një taksë, Google nuk u ka paguar një pjesë të të ardhurave të tyre për reklamat bazë botuesve të lajmeve. Në vend të kësaj, ajo thjesht ka ndaluar botimin e linqeve me botuesit spanjollë. Është e mundur që rrjete të tjera sociale do të kufizojnë aftësinë e përdoruesve të tyre për të ndarë linqe të tilla nëse kjo Direktivë hyn në fuqi, duke kërcënuar dhe kufizuar kështu lirinë tonë për t'u informuar

source: News publishers will have the right to sue individual website owners and to ask for licence fees whenever their links are being shared, hindering the ability of individuals to share new ideas and important information.
de: Nachrichtenportale werden das Recht dazu haben, diverse Websitebesitzer anzuklagen und jedes Mal, wenn einer ihrer Links geteilt wird, eine Lizenzgebühr einzufordern, was die Möglichkeiten des Einzelnen neue Ideen und Informationen zu verbreiten extrem einschränkt.
fr: Les éditeur.ice.s d’actualités auront le droit de poursuivre en justice les propriétaires particuliers de site web et de leur réclamer des frais de licence à chaque fois que leurs liens seront partagés. Cela entravera le partage de nouvelles idées et d’informations importantes.
pt: Editoras de jornais terão o direito de por em tribunal indivíduos que tenham websites e pedir dinheiro por licensas quando esses links são partilhados nos mesmos, limitando a capacidade de partinhar novas ideias e infromação potencialmente importante.
sq: Botuesit e lajmeve do të kenë të drejtën të padisin pronarët e faqeve individuale dhe të kërkojnë pagesa për licencë sa herë që linqet e tyre të shpërndahen, duke penguar aftësinë e individëve për të ndarë ide të reja dhe informacione të rëndësishme.

source: Advertisement-based clickbait and low-quality news providers which do not charge to share their links could prosper to the detriment of more reputable news sources.
de: Werbungsbasiertes clickbait und minderwärtige Nachrichtenseiten, welche kein Geld für das Teilen ihrer Links bekommen, könnten sich, sehr zum Nachteil hochwertiger Nachrichtenquellen, viel schneller verbreiten.
fr: Le clickbait par la publicité et les fournisseurs d’actualités basse qualité prospéreront sans doute au détriment de sources d’actualités plus honorables.
pt: Há a possiblidade de anúncios escandalosos, enganosos ou mesmo a imprensa de baixa qualidade não cobrarem taxas por esse tipo de links, prosperando face às outras instituições de melhor reputação.
sq: Reklamuesit kryesor të klikimeve karrem dhe ofruesit e lajmeve me cilësi të ulët të cilat nuk paguajnë për të ndarë linqet e tyre mund të përparojnë duke dëmtuar burimet më me reputacion të lajmeve.

source: This will have a negative impact on competition and innovation: European start-ups will be unable to pay for link snippets, and thus will either be unable to compete with existing platform monopolies such as Google or Facebook or will need to launch outside of the European Union.
de: Dies wird negative Auswirkungen auf Wettbewerb und Innovation mit sich bringen: Europäische Start-up-Unternehmen werden keine Möglichkeit dazu haben, für link snippets zu zahlen, wodurch sie unmöglich mit bereits existierenden Monopolen wie Google oder Facebook konkurrieren können, was dazu führt, dass sie ihr Projekt möglicherweise auserhalb der Europäischen Union aufziehen müssen.
fr: Cela aura un impact négatif sur la compétition et l’innovation : les start-up européennes n’auront pas les moyens de payer pour des liens. Elle ne seront donc pas aptes à concurrencer avec des plateformes comme Google ou Facebook. Ainsi, elles devront s’installer à l’extérieur de l’Union Européenne, laissant le monopole numérique aux grandes plateformes telles que Google et Facebook.
pt: Isto terá um efeito negativo na competição e inovação: start-ups Europeias terão dificuldades em pagar essas taxas pelos links e, como consequência, perderão competitividade face a monopólios já existentes com a Google ou o Facebook. No caso extremo, terão de ter início fora da União Europeia para evitarem tais taxas.
sq: Kjo do të ketë një ndikim negativ në konkurrencë dhe inovacion: Sipërmarrjet Europiane nuk do të jenë në gjendje të paguajnë copat e linqeve dhe kështu nuk do të jenë në gjendje të konkurrojnë me platformat monopol, ekzistuese të të tilla si Google apo Facebook ose do të duhet të lançohen jashtë Bashkimi Europian.

source: The proposal needs urgent amendment or deletion, and we need your help to ensure that happens. Join the Copyfight!
de: Der Gesetzesentwurf benötigt weitreichende Änderungen oder er muss komplett fallen gelassen werden, wir brauchen deine Hilfe um sicherzustellen, dass das passiert. Join the Copyfight!
fr: Cette proposition nécessite d’être modifiée urgemment, ou d’être supprimée. Nous avons besoin de ton aide pour le faire. Rejoins la lutte !
pt: A proposta precisa de ser abandonada ou sofrer uma alteração urgente. Precisamos da sua ajuda para garanti que uma das duas acontece. Junte-se à nossa Copyfight!
sq: Propozimi ka nevojë për ndryshime urgjente ose fshirje, dhe ne kemi nevojë për ndihmën tuaj për të siguruar që kjo të ndodhë. Bashkohu me Copyfight!

source: Additional Resources
de: Weitere Ressourcen
fr: Ressources additionnelles
pt: Recursos Adicionais
sq: Burime Shtesë

source: Unless we take urgent action our ability to post content on the internet will be limited by a censorship machine
de: Bis wir aktiv handeln wird unsere Möglichkeit Inhalte im Internet zu posten von einer Zensurmaschine eingeschränkt
fr: Si nous ne réagissons pas rapidement, une machine à censure entravera nos partages de contenu sur Internet.
pt: A não ser que tomemos ação rapidamente, a nossa capacidade de publicar conteudo na internet será controlada por sistema automático de censura cultural
sq: Nëse nuk ndërmarrim veprime urgjente, aftësia jonë për të postuar përmbajtje në internet do të kufizohet nga një makinë censurimi

source: The Internet empowers everyone to become a content creator and to have their voices heard around the world. The problem is that some of the content uploaded on the Internet infringes the copyright of other content creators. The Proposal is trying to address copyright infringement on the Internet, but addresses it in a way that hampers the way the Internet has been functioning so far by asking platforms to put in place costly and opaque solutions to pre-screen our content.
de: Das Internet ermöglicht es jedem, Inhalte zu kreieren und ermöglicht es jedem, seine Meinung weltweit zu verbreiten. Das Problem ist, dass Teile der hochgeladenen Inhalte das Copyright anderer Künstler verletzen. Der Gesetzesentwurf versucht verletzungen des Copyrights einzudämmen, tut das aber in einer Art, die das Internet wie es bis jetzt funktioniert nicht mehr ermöglicht.
fr: L'Internet donne à tous les moyens de créer du contenu en ligne et de faire entendre sa voix partout dans le monde. Le problème est que dans certains cas le contenu publié en ligne peut porter atteinte au droit d'auteur d'autres créateurs de contenu. La Proposition tente de répondre aux problématiques liées aux violations du droit d'auteur sur Internet, mais d'une façon qui menace la nature même du fonctionnement d'Internet, en demandant aux plateformes de mettre en place des mécanismes coûteux et opaques visant à filtrer les contenus en ligne avant même leur publication.
pt: A internet permite que todos sejam criadores e que tenham a sua voz ouvida em qualquer parte do mundo. O problema é que algum desse conteúdo é baseado em obras já existentes e, assim, já com Direito de Autor de outrém. A proposta tenta dar resposta a esse tipo de infrações cometidas na internet. O problema vem do facto da proposta contrariar toda a tradição da internet, pedindo às plataformas que ponham em funcionamento dispendios sistemas pouco transparentes de filtragem automática de conteúdo, assim que este é adicionado.
sq: Interneti i shtyn të gjithëve që të bëhen krijues të përmbajtjeve dhe zërat e tyre të dëgjohen në mbarë botën. Problemi është se disa nga përmbajtjet e ngarkuara në internet cenojnë të drejtën e autorit të krijuesve të tjerë të përmbajtjes. Propozimi është duke u përpjekur të adresojë shkeljen e të drejtës së autorit në internet, por e trajton atë në një mënyrë që pengon mënyrën se si Interneti ka funksionuar deri tani duke i kërkuar platformave për të vendosur zgjidhje të kushtueshme dhe të paqarta për të paracaktuar përmbajtjen tonë.

source: The proposal is problematic…
de: Der Gesetzesentwurf ist problematisch…
fr: La proposition est problématique...
pt: Onde é que está o problema?
sq: Propozimi është problematik...

source: If you have ever uploaded content to social media, or watched a creative video someone else uploaded, this proposed reform could affect you. This proposal would require intermediaries such as Facebook and YouTube to constantly police their platforms with censorship machines, often with no human element involved in the process. These mechanisms will be expensive to implement. They will make it harder for European start-ups to grow, and for individuals to understand how their content is being manipulated.
de: Wenn du jemals etwas auf Social Media Plattformen hochgeladen oder ein kreatives, von jemand anderem hochgeladenes Video, angeschaut hast, könnte dich die geplante Reform betreffen. Diese Reform würde beeinhalten, dass Seiten wie Facebook oder YouTube ihre Plattformen dauerhaft durch Zensurprogramme ohne jegliche menschliche Kontrolle überwachen. Es wird extrem teuer sein, diesen Mechanismus einzuführen. Zudem wird es Europäischen Start-up-Unternehmen erschwert zu wachsen und Einzelpersonen werden kaum mehr nachvollziehen können, wie ihre Inhalte gefiltert wurden.
fr: Si tu as déjà mis en ligne du contenu sur les réseaux sociaux ou regardé une vidéo créative que quelqu’un d’autre a mis en ligne, cette proposition de réforme pourra t’affecter. Les intermédiaires tels que Facebook et YouTube devront constamment surveiller leurs plateformes avec des machines à censure, le plus souvent sans aucun être humain impliqué. Ces mécanismes seront coûteux. Ils mettront en difficulté le développement de start-ups et ne permettront pas aux individus de comprendre comment leurs contenus sont manipulés.
pt: Se alguma vez adicionou conteúdo a uma rede social ou viu um video criativo feito por algém, esta reforma pode afetá-lo. Esta proposta requerirá a que intermediários como o Facebook ou o Youtube policiem constantemente o conteúdo, tal como um sistema de censura, maioritariamente sem humanos envolvidos nessa análise. Devido ao elevado custo destes mecanismos, start-ups verão difuldades e indivíduos não compreenderão como o conteúdo a que acedem será manipulado.
sq: Nëse ke ngarkuar ndonjëherë përmbajtje në mediat sociale, ose ke parë një video kreative që dikush tjetër ka ngarkuar, kjo reformë e propozuar mund të ndikojë tek ju. Ky propozim do t'u kërkonte ndërmjetësve të tillë si Facebook dhe YouTube që vazhdimisht të mbikëqyrin platformat e tyre me makina censurimi, shpesh pa elementë njerëzorë të përfshirë në këtë proces. Këto mekanizma do të jenë të shtrenjta për t'u implementuar. Ata do ta bëjnë më të vështirë rritjen e sipërmarrjeve Europiane dhe individët do ta kenë më të vështirë të kuptojnë se si përmbajtja e tyre po manipulohet.

source: Will the proposal fix the problem?
de: Wird der Gesetzesentwurf das Problem lösen?
fr: Cette proposition réglera-t-elle le problème ?
pt: A proposta resolve o problema?
sq: A do ta rregullojë propozimi problemin?

source: No. The proposed censorship machines are a disproportionate and ineffective ‘solution’ to the problem. We know this, because in the case of SABAM v Netlog, the Court of Justice of the European Union ruled social networks and other web hosting providers cannot be required to monitor and filter activities that occur on their sites to prevent copyright infringement. This would be a breach of freedom of expression and of privacy (CJEU C-360/10).
de: Nein. Die vorgeschlagenen Zensurmaschinen sind eine unangemessene und uneffektive "Lösung" dieses Problems. Wir wissen das, da der Gerichtshof der Europäischen Gemeinschaften im Fall von SABAM v Netlog beschlossen hat, dass soziale Netzwerke und anderen Web hosting Anbieter nicht von Filtern eingeschränkt werden dürfen, um verstöße des Copyrights zu verhindenr. Das würde die Freiheit unserer Eindrücke und unsere Privatsphäre verletzen (CJEU C-360/10) .
fr: Non. Les machines à censure sont une "solution" disproportionnée et inutile au problème. Comment le savons-nous ? Dans le cas de SABAM/Netlog, la Cour de Justice de l’Union Européenne a prononcé la décision suivante : les réseaux sociaux et autres fournisseurs web ne peuvent pas être forcés à surveiller et filtrer les activités qui ont lieu sur leurs plateformes. Cela serait une violation à la liberté d’expression et au droit à la vie privée (CJEU C-360/10).
pt: Não. A proposta de uma "maquina" de censura não respeita a proporcionalidade e é uma "solução" ineficaz. Sabemos isto porque no caso SABAM v Netlog, O Tribunal de Justiça da União Europeia concluiu que redes sociais e outras plataformas online não podem ser obrigadas a monitorizar e a filtrar conteúdo para prevenir infração de direitos de autor pois isto seria uma falha na liberdade de expressão e de privaidade (CJEU C-360/10).
sq: Jo. Makinat e propozuara të censurës janë një 'zgjidhje' joproporcionale dhe joefektive e problemit. Ne e dimë këtë, sepse në rastin e SABAM v Netlog, Gjykata e Drejtësisë e Bashkimit Europian vendosi që rrjetet sociale dhe ofruesit e tjerë të web hosting nuk mund tu kërkohet të monitorojnë dhe filtrojnë aktivitetet që ndodhin në faqet e tyre për të parandaluar shkeljen e të drejtës së autorit. Kjo do të ishte një shkelje e lirisë së shprehjes dhe e privatësisë (CJEU C-360/10).

source: Fight with us against the requirement for large and small websites to put in place automated censorship systems. Join the Copyfight!
de: Kämpfe mit uns gegen die Forschrift für kleine und große Websites, automatische Zensursysteme nutzen zu müssen. Join the Copyfight!
fr: Bats-toi avec nous contre l’obligation pour les plateformes d’installer des systèmes automatisés de censure. Rejoins la lutte !
pt: Lute connosco contra a obrigatoriedade de pequenas e grandes empresas terme de implementar sistemas automatizados de censura. Junte-se à Copyfight!
sq: Luftoni me ne kundër kërkesës për të vënë sisteme automatike të censurës në website të mëdha dhe të vogla. Bashkohu me Copyfight!

source: Unless we take urgent action our innocent remixes and user-generated content will keep infringing copyright
de: Bis wir mit notwendigen Schritten beginnen, werden unschuldige Remixes und User generierte Inhalte das Copyright verletzen.
fr: Si nous ne réagissons pas rapidement, nos remix et contenus faits maison continueront de faire infraction au copyright.
pt: A não ser que tomemos ação imediata os nossos remixes e conteúdo que geramos inocentemente continuarão a constituir uma violação do Direito de Autor.
sq: Përsa kohë nuk ndërmarrim veprime urgjente, remix-at tanë të pafajshëm dhe përmbajtja e krijuar nga përdoruesit do të vazhdojnë të cenojnë të drejtat e autorit

source: Claiming back our culture…
de: Wir verlangen unsere Kultur zurück...
fr: Se réapproprier notre culture…
pt: Recuperar a nossa cultura...
sq: Duke synuar sërish kulturën tonë...

source: Most memes, reaction gifs, remixes and many other types of user-generated content are currently in breach of copyright rules. The Directive, as proposed, contains no exceptions to make them legal. Our culture is changing, we are no longer mere recipients of content but also creators of new meaning and we want to engage in those practices legally.
de: Die meisten Memes, reaktions Gifs, Remixes und viele anderen Arten von User generierten Inhalten verstoßen momentan gegen viele Regeln des Copyrights. Die vorgeschlagenen Richtlinien sehen keine Ausnahmen vor, um diese zu legalisieren. Unsere Kulur verändert sich, wir sind nicht mehr bloß Empfänger von neuen Inhalten, wir kreieren diese auch und das wollen wir legalisieren.
fr: La plupart des memes, gifs, remix et autres types de contenus créés par les utilisateur.ice.s sont actuellement en infraction de lois sur le copyright. La Directive, telle qu’elle est proposée, ne contient aucune exception pour les rendre légaux. Notre culture évolue. Nous ne sommes plus simplement des récipients à contenus, mais aussi des créateur.ice.s, et nous voulons continuer à créer dans la légalité.
pt: A maior parte dos memes, reaction gifs, remixes e outros tipos de conteúdo gerado por utilizadores infringem Direitos de Autor. A Direitva, na atual proposta, não contem excepções para tornar legal este tipo de conteúdos. A nossa cultura está a mudar e já não somos meros consumidores de conteúdo, mas também criadores que alteramos e damos novos significados à cultura existente. Queremos continuar a contribuir para a cultura, mas de forma legal.

source: Help us add a user-generated content exception to the EU Directive to enable our online culture to flourish! Join the Copyfight!
de: Hilf uns, eine Ausnahme für User generierte Inhalte zu erlangen, damit unserer Online Kultur wieder erblühen kann! Join the Copyfight!
fr: Aide-nous à ajouter une exception pour les contenus créés par les utilisateur.ice.s à la Directive de l’UE. Cela permettrait à notre culture de s’épanouir. Rejoins la lutte !
pt: Ajude-nos a adicionar a exceção de conteúdo gerado por utilizadores à Diretiva Europeia e garantir que a cultura na internet possa florescer! Junte-se à Copyfight!

source: Take Action
de: Werde aktiv

source: Share Our Message
de: Teile unsere Nachricht

source: No to the new link tax!
de: Nein zum Leistungsschutzrecht!

source: Sign The Petition
de: Unterschreibe die Petition

source: Call Your Representative
de: Rufe deine*n Abgeordente*n an
