Repository: EdSantos754/copyfighters
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, pt, sq

source: Call a Member of the European Parliament using the <a href="https://changecopyright.org/" target="_blank">calling website</a> of Mozilla or the <a href="https://savethememe.net/" target="_blank">Save the meme! website</a> of Bits Of Freedom and Epicenter.works.
de: Rufe ein Mitglied des Europäischen Parlaments über die <a href="https://changecopyright.org/" target="_blank">Anrufwebseite</a> von Mozilla oder über die <a href="https://savethememe.net/" target="_blank">Save the meme!-Webseite</a> von Bits of Freedom und Epicenter.works an.

source: During all of 2017 we have been working hard to <b>formulate the voice of the European youth on copyright issues</b>. We organized discussions, workshops, hackathons and summer camps with <b>more than 100 participants from over 25 European countries</b> to come up with our ideas and proposals. Follow us on <b><a href="https://facebook.com/jointhecopyfight" target="_blank">Facebook</a></b> and <b><a href="https://twitter.com/copyfighters" target="_blank">Twitter</a></b> to stay up-to-date on <b>all Copyfighters events and activities</b>, as well as the copyright reform in the European Union.
de: Im ganzen Jahr 2017 waren wir schwer beschäftigt, <b>die Stimme der europäischen Jugend zu Copyright-Themen</b> zu formulieren. Wir haben Diskussionen, Workshops, Hackathons und Sommercamps mit <b>mehr als 100 Teilnehmenden aus über 25 verschiedenen europäischen Ländern</b> organisiert, um zu unseren Ideen und Vorschlägen zu kommen. Folge uns auf <b><a href="https://facebook.com/jointhecopyfight" target="_blank">Facebook</a></b> und <b><a href="https://twitter.com/copyfighters" target="_blank">Twitter</a></b> um auf dem neusten Stand zu <b>allen Copyfighters-Veranstaltungen und Aktivitäten</b>, und zur Copyright-Reform in der Europäischen Union zu bleiben.

source: Spread the word
de: Weitersagen
fr: Fais tourner l'info
pt: Partilhe a nossa Causa
sq: Shpërnda fjalën

source: We are #copyfighters and want a free and open Internet.
de: Wir sind #copyfighters und wollen ein freies und offenes Internet.
fr: Nous sommes les #copyfighters et voulons Internet libre et gratuit.
pt: Somos #copyfighters e queremos uma internet livre a aberta

source: Resources
de: Ressourcen
fr: Ressources
pt: Recursos
sq: Burimet

source: In this document pool, you will find relevant information, documents, and analyses on the Proposed Directive on Copyright in the Digital Single Market. We will be updating this document pool as the process advances.
de: In dieser Dokumentensammlung findest du relevante Informationen und Analysen zu den vorgeschlagenen Richtlinien für Copyright. Diese Sammlung wird laufend von uns erweitert.
fr: Dans cette réserve de documents, tu trouveras des informations, documents et analyses importantes sur la Directive sur le Copyright en UE. Nous mettrons régulièrement à jour cette réserve.
pt: Nesta coletânea de documentos, encontrará informação relevante, documentos e análises sobre a proposta Diretiva (Copyright in the Digital Single Market). Continuaremos a atualizá-la com o avançar do processo.

source: Last update
de: Zuletzt aktualisiert
fr: Dernière mise à jour
pt: Últimas atualizações

source: European Institutions Documents
de: Dokumente der Europäischen Institutionen
fr: Documents des Institutions Européennes
pt: Documentos de Instituições Europeias

source: Proposal for a Directive on Copyright in the Digital Single Market (14 September 2016)
de: Gesetzesentwurf für eine Richtlinie im digitalen Binnenmarkt (14 September 2016)
fr: Proposition pour une Directive sur le Copyright dans le Marché Numérique Unique (14 septembre 2016)
pt: Proposta para a Diretiva "Directive on Copyright in the Digital Single Market" (diretiva sobre o Direito de Autor no mercado único digital) (14 Setembro de 2016)

source: European Commission documentation
de: Europäische Kommision Dokumentation
fr: Documentation de la Commission Européenne
pt: Documentação da Comissão Europeia

source: European Parliament documentation
de: Europäische Parlaments Dokumentation
fr: Documentation du Parlement Européen
pt: Documentação do Parlamento Europeu

source: Draft Opinion of the Committee on Culture and Education of the European Parliament (CULT) (February 2017), see in particular the suggestion to introduce an exception to copyright infringement for user-generated content
de: Entwurf einer Stellungnahme des Komitees für Kultur und Unterricht des Europäischen Parlaments (CULT) (Februar 2017) , im insbesonderen der Vorschlag, eine Ausnahme des Copyrightverstoßes für User generierte Inhalte einzuführen
fr: Projet d'avis de la Commission de la Culture et de l'Education du Parlement européen (février 2017). Voir en particulier la proposition d'exception aux contraintes de copyright pour les contenus créés par les usagers.
pt: Documento emitido pela Comissão da Cultura e Educação do Parlamento Europeu (CULT) (Fevereiro de 2017), veja em particular a sugestão de introduzir uma exceção ao Direito de Autor para conteúdo gerado por utilizadores

source: Proposal Analysis
de: Analysen des Gesetzesentwurfs
fr: Analyses sur la proposition
pt: Análise da Proposta

source: Copyright Reform Document Pool curated by EDRI
de: Copyright Reform Dokumentensammlung betreut von EDRI
fr: Documents clés sur la réforme du copyright compilés par EDRi
pt: Coletânea de Documentos sobre a Reforma do Direito de Autor, curada pela EDRI

source: Deconstructing Article 13 of the Copyright proposal of the European Commission (EDRi, December 2016)
de: Zurücksetzen von Artikel 13 des Copyright Gesetzesentwurfs der Europäischen Kommision (EDRI, Dezember 2016)
fr: Déconstruire l'Article 13 de la proposition de la Commission Européenne sur le Copyright (EDRi, décembre 2016)
pt: Análise do Artigo 13 da proposta para reforma do Direito de Autor pela Comissão Europeia (EDRI, Dezembro de 2016)

source: Open Letter from News Outlets (December 2015)
de: Offener Brief von Nachrichten Outlets (Dezember 2015)
fr: Lettre ouverte d'organismes de presse (décembre 2015)
pt: Carta Aberta de agências de notícias (Dezembro de 2015)

source: Academic Papers
de: Akademische Paper
fr: Journaux académiques
pt: Publicações Académicas

source: On Online Platforms and the Commission’s New Proposal for a Directive on Copyright in the Digital Single Market (study by Dr Christina Angelopoulos, Centre for Intellectual Property and Information Law, University of Cambridge, January 2017)
de: Online Plattformen und der Gesetzesentwurf der Kommision zu einer Richtlinie im digitalen Binnenmarkt (Studie von Dr Christina Angelopoulos, Centre for Intellectual Property and Information Law, University of Cambridge, Jänner 2017)
fr: Sur les plateformes en ligne et la proposition de la Commission pour une Directive sur le Copyright dans le Marché Numérique Unique (étude par Dr Christina Angelopoulos, Centre pour la Propriété Intellectuelle et le Droit à l'Information, Université de Cambridge, janvier 2017)
pt: "On Online Platforms and the Commission’s New Proposal for a Directive on Copyright in the Digital Single Market" (sobre plataformas online e a nova proposta da Comissão para uma Diretiva sobre Direito de Autor no mercado Único Digital) - Um estudo por Dr Christina Angelopoulos, de Centre for intellectual Property and Information Law, Universidade de Cambridge, Janeiro de 2017

source: A Brief Exegesis of the Proposed Copyright Directive (Sophie Stalla-Bourdillon, Eleonora Rosati, Karmen Turk, Christina Angelopoulos, Aleksandra Kuczerawy, Miquel Peguera, Martin Husovec, January 2017)
de: Kurze Auslegung der vorgeschlagenen Copyright Richtlinie (Sophie Stalla-Bourdillon, Eleonora Rosati, Karmen Turk, Christina Angelopoulos, Aleksandra Kuczerawy, Miquel Peguera, Martin Husovec, Jänner 2017)
fr: Une brève explication de la Directive sur le Copyright telle qu'elle est proposée (Sophie Stalla-Bourdillon, Eleonara Rosati, Karmen Turk, Christina Angelopoulos, Aleksandra Kuczerawy, Miquel Peguera, Martin Husovec ; janvier 2017)
pt: "A Brief Exegesis of the Proposed Copyright Directive" (Uma breve crítica à Diretiva de Direito de Autor proposta) por Sophie Stalla-Bourdillon, Eleonora Rosati, Karmen Turk, Christina Angelopoulos, Aleksandra Kuczerawy, Miquel Peguera, Martin Husovec em Janeiro de 2017

source: Other resources
de: Andere Ressourcen
fr: Autres ressources
pt: Outros Recursos

source: Copyright Campaign of Mozilla Foundation
de: Urheberrechts-Kampagne der Mozilla Foundation
fr: Campagne sur le Copyright par Mozilla
pt: Campanha sobre Direito de Autor da Fundação Mozilla

source: Issue page on website of Julia Reda
de: Themenseite auf der Homepage von Julia Reda
fr: A propos du problème, site web de Julia Reda
pt: Artigo de Julia Reda sobre os problemas da atual proposta da Comissão Europeia

source: Communications Toolkit
de: Kommunikations-Toolkit

source: What we want
de: Was wir wollen

source: We want a Europe where sharing, innovation, and copyright go hand in hand.
de: Wir möchten ein Europa, in dem Sharing, Innovation und Urheber*innenrecht Hand in Hand greifen.

source: … our ability to share news content online will be hampered
de: … unsere Fähigkeit, Nachrichteninhalte online zu teilen wird eingeschränkt

source: … our ability to post content on the Internet will be limited by a censorship machine
de: … unsere Fähigkeit Inhalte im Internet zu posten wird durch eine Zensurmaschine beschränkt

source: … our innocent remixes and user-generated content will keep infringing copyright
de: … unsere harmlosen Remixes und nutzer*innengenerierten Inhalte werden weiterhin gegen das Copyright verstoßen

source: We\'re not asking to legalise plagiarism, theft, or piracy.
de: Wir fordern nicht, Plagiarismus, Diebstahl oder Piraterie zu legalisieren.

source: We are asking for the EU to be sensible and not endanger our freedoms to share and communicate information.
de: Wir fordern die EU auf, vernünftig zu sein und unsere Freiheiten Informationen zu Teilen und zu Kommunizieren nicht zu gefährden.

source: The European Parliament’s pivotal vote on this Proposal is at the beginning of 2018.
de: Die richtungsweisende Abstimmung des Europäischen Parlaments zu diesem Vorschlag ist Anfang 2018.

source: The time is thus now to take action to safeguard human rights and to protect our ability to access culture.
de: Darum ist jetzt die Zeit, um aktiv zu werden um Menschenrechte und unsere Fähigkeit zum Zugriff auf Kultur zu schützen.

source: Government
de: Regierung

source: Media
de: Medien

source: Civil Society
de: Zivilgesellschaft

source: Web Community
de: Netzcommunity

source: If you attend a #Copyfighters event, live tweet and blog it!
de: Falls du an einem #Copyfighters-Event teilnimmst, live-tweete und blogge davon!

source: Follow @Copyfighters on Twitter and JoinTheCopyfight on Facebook.
de: Folge @Copyfighters auf Twitter und JoinTheCopyfight auf Facebook.

source: Images for sharing
de: Bilder zum Teilen

source: Photos from the Copyfighters camp
de: Photos vom Copyfighters-Camp

source: Download all our memes as a zip file
de: Lade alle unsere Memes als zip-Datei herunter

source: More Tips
de: Mehr Tipps

source: Plan your own event
de: Plane dein eigenes Event

source: Register your event and we will help you spread the word.
de: Melde deine Veranstaltung an, und wir helfen dir, davon weiterzuerzählen.

source: See our map of events to see what is happening near you.
de: Schau auf unsere Veranstaltungs-Karte um zu sehen, was in deiner Nähe passiert.

source: Planning your event
de: Plane Dein Event

source: Step 1: Goals
de: Schritt 1: Ziele

source: Define your objective and how it will help bring about copyright reform in your country or at the EU level. Determine who you will be targeting with your message, and how many people you will affect.
de: Definiere dein Ziel, und wie es helfen wird, Copyright-Reform in deinem Land oder auf EU-Ebene zu erreichen. Kläre, auf wen Deine Nachricht abzielt, und wie viele Menschen sie betreffen wird.

source: Step 2: Event
de: Schritt 2: Veranstaltung

source: Write an approximate timetable for the event from beginning to end, and consider whether it will be engaging, entertaining, and meet your goals from Step 1.
de: Schreibe einen ungefähren Zeitplan für Deine Veranstaltung vom Anfang bis zum Ende, und erwäge, ob es einnehmend & unterhaltsam ist, und ob es deine Ziele aus Schritt 1 erreicht.

source: Step 3: Budget
de: Schritt 3: Budget

source: Is there a free venue available? Do you need refreshments, printed handouts, or anything else that could cost money?
de: Gibt es eine kostenlose Veranstaltungslocation? Brauchst du Getränke, gedruckte Handouts, oder irgendetwas anderes, das Geld kosten könnte?

source: Step 4: Invitations
de: Schritt 4: Einladungen

source: Think about your target participants and partners. What are their interests? How can you approach them? In our experience, it is best if you can reach out to people individually at least one week in advance.
de: Denke über deine Ziel-Teilnehmer*innen und Partner*innen nach. Was sind ihre Interessen? Wie kannst du auf sie zugehen? Unserer Erfahrung nach ist es am besten, wenn du Menschen individuell mindestens eine Woche vorher kontaktieren kannst.

source: Step 5: Communicating
de: Schritt 5: Kommunizieren

source: Team meeting - does everyone understand the objective of your event as well as how it forms part of a regional #Copyfighters campaign? Download campaign logos and materials.
de: Team-Treffen – verstehen alle das Ziel Deines Events und wie es Teil der regionale #Copyfighters-Kampagne ist? Lade Kampagnen-Logos und Materialien herunter.

source: Step 6: The Big Day
de: Schritt 6: Der große Tag

source: Good luck! Be open to feedback and to revising your event strategy as you go if something isn’t working well.
de: Viel Glück! Sei offen für Feedback und dafür, deine Veranstaltungs-Strategie zu überdenken, falls etwas nicht rund läuft.

source: Step 7: Sharing
de: Schritt 7: Sharing

source: Step 8: Friending
de: Schritt 8: Friending

source: Encourage participants to stay in touch with the #Copyfight and also to get involved with regional and international activities via our website mailing list, if they are interested.
de: Ermutige Teilnehmende, nach dem Event im Kontakt mit dem #Copyfight zu bleiben, und auch über die Mailing-Liste auf unserer Homepage in regionale und internationale Aktivitäten involviert zu werden.

source: Step 9: Evaluating
de: Schritt 9: Evaluieren

source: Be honest, what did you really achieve? Are there things you learned or accomplished that surprised you? What would you do differently next time? Let us know!
de: Sei ehrlich, was hast Du wirklich erreicht? Gibt es Dinge, die Du gelernt oder erreicht hast, die dich überrascht haben? Was würdest Du nächstes mal anders machen? Lass es uns wissen!

source: Media advice
de: Medien-Tipps

source: Some tips for working with the media:
de: Ein paar Tipps, um mit den Medien zu arbeiten:

source: You probably won’t get to talk for long, so think about what you will say, and particularly why their audience will be interested. It is okay to script your call in advance if you are new to calling a journalist.
de: Du wirst vermutlich nicht lange reden können, also denke darüber nach was du sagen wirst, und insbesondere warum das Publikum interessiert sein wird. Es ist okay, deinen Anruf vorher zu scripten, falls du neu darin bist, Journalist*innen anzurufen.

source: Good luck! If you have questions, you can always contact us.
de: Viel Glück! Falls du Fragen hast, kannst du dich jederzeit bei uns melden.

source: We want a Europe where <span>sharing</span>, <span>innovation</span> and <span>copyright</span> go hand in hand.
fr: Nous voulons une Europe où le <span>partage</span>, <span>l’innovation</span> et le <span>copyright</span> avancent main dans la main.
pt: Queremos uma Europa onde a <span>partilha</span>, a <span>inovação</span> e o <span>Direito de Autor</span> estejam de mão dada.
sq: Ne duam një Europë, ku <span> shpërndarja</span>, <span> inovacioni </span>dhe <span>e drejta e autorit </span>qëndrojnë dorë për dore.

source: The European Union is moving forward with proposals to <b>reform copyright law</b> to make it apply more uniformly across the Single Market. The current <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52016PC0593">proposal for a Directive on Copyright in the Digital Single Market</a> will harm innovation and threatens our fundamental rights of access to information, freedom of communication, and privacy. <b>We urgently need the Proposal to be amended to protect our Internet freedoms.</b>
fr: L’Union Européenne avance avec des propositions de <b>réforme de la loi sur le copyright</b> afin de l’harmoniser sur le marché européen. L'actuelle <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52016PC0593">proposition pour la Directive sur le Copyright dans le Marché Numérique Unique</a> empêchera l’innovation et mettra en danger nos droits fondamentaux d’accès à l’information, de liberté d’expression et notre droit à la vie privée. <b>Il est urgent que cette réforme soit modifiée pour que nos libertés sur Internet soient protégées.</b>
pt: A União Europeia está a avançar um uma <b>reforma aos direitos de autor</b> com o objetivo de os uniformizar nos vários estados membros e atualizar para a a era digital. Contudo, com a <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52016PC0593">atual proposta</a>, põe em causa a inovação e direitos fundamentais de acesso à informação, liberdade de comunicação e privacidade.<b> Precisamos urgentemente de corrigir estes problemas para protegermos a liberdade da internet.</b>
sq: Bashkimi Evropian po ecën përpara me propozimet për të <b>reformuar ligjin për të drejtën e autorit</b> për ta bërë atë të zbatohet në mënyrë uniforme në të gjithë Tregun e Vetëm. Propozimi aktual <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52016PC0593"> për një Direktivë mbi të Drejtat e Autorit në Tregun e Vetëm Digjital </a>do të dëmtojë inovacionin dhe kërcënon të drejtat tona themelore për qasje në informacione, lirinë e komunikimit dhe privatësinë. <b>Ne kemi nevojë urgjente që Propozimi të ndryshohet për të mbrojtur liritë tona në internet.</b>

source: Days
fr: Jours
pt: Dias
sq: Ditët

source: Hours
fr: Heures
pt: Horas
sq: Orët

source: Seconds
fr: Secondes
pt: Segundos
sq: Sekondat

source: Leave your email address here and we will get in touch again when our campaign starts, so we can together make sure that European copyright reform becomes a success!
fr: Laisse ton adresse mail ici et nous te recontacterons lorsque notre campagne débutera. Transformons la réforme européenne sur le copyright en un succès !
pt: Deixe o seu endereço de e-mail aqui para o informarmos quando a campanha começar, para que possamos em conjunto garantir que a reforma dos direitos de autor é um sucesso!
sq: Vendosni adrësën tuaj të email-it këtu dhe ne do të jemi në kontakt sërish kur fushata jonë të fillojë, kështu që së bashku të sigurohemi që reforma Europiane e të drejtës së autorit të jetë një sukses!

source: Join the Copyfight now!
fr: Rejoins la lutte maintenant !
pt: Junte-se à nossa luta!
sq: Bashkohu me Copyfight tani!

source: Join now!
fr: Rejoins-nous !
pt: Ajude-nos!
sq: Bashkohu tani!

source: Share on <span id="share_fb"><i class="fa fa-facebook" aria-hidden="true"></i> Facebook</span> or <span id="share_twitter"><i class="fa fa-twitter" aria-hidden="true"></i> Twitter</span>
fr: Partagez sur <span id="share_fb"><i class="fa fa-facebook" aria-hidden="true"></i>Facebook</span> or <span id="share_twitter"><i class="fa fa-twitter" aria-hidden="true"></i>Twitter</span>
pt: Partilhe no <span id="share_fb"><i class="fa fa-facebook" aria-hidden="true"></i> Facebook</span> ou no <span id="share_twitter"><i class="fa fa-twitter" aria-hidden="true"></i> Twitter</span>
sq: Shpërndaje në<span id="share_fb"><i class="fa fa-facebook" aria-hidden="true"></i>Facebook</span>ose<span id="share_twitter"><i class="fa fa-twitter" aria-hidden="true"></i>Twitter</span>

source: Issue #1: Publishers' right
fr: Problématique #1 : les droits des éditeur.ice.s
pt: Problema #1: "Taxa" do Link
sq: Çështja #1: E drejta e botuesve

source: Unless we take urgent action our ability to share news content online will be hampered
fr: Si nous ne réagissons pas rapidement, nous ne pourrons plus partager les actualités en ligne librement.
pt: Garantir que podemos continuar a partilhar o conteúdo de notícias depende de uma ação urgente
sq: Përsa kohë nuk ndërmarrim veprime urgjente, aftësia jonë për të shpëndarëinformacione online do të pengohet

source: Under Article 11 of the <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">European Commission’s proposal</a>, the press will have a new right to sue individuals -- or the platforms they use to link to publications on the Internet. The “ancillary right of press publishers” (also known as the “link tax”) will allow press publishers to request a licence fee from anyone who shares their links online if the link is accompanied by a description, snippet, or even just a title that could be the subject of copyright! This includes most news articles shared online.
fr: De par l’Article 11 de la <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">proposition de la Commission Européenne</a>, la presse aura le droit de poursuivre en justice des individus, ou les plateformes qu’ils utilisent, pour avoir mis des liens vers des publications sur Internet. Le droit des éditeur.ice.s (aussi connu sous le nom de la "taxe du lien") permettra aux éditeur.ice.s de réclamer des frais de licence à quiconque partagerait leurs liens en ligne. Une description, un extrait ou même un titre pourrait être sujet à copyright ! Cela inclue la plupart des articles d'actualité partagés en ligne.
pt: Segundo o Arigo 11 da <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">Proposta da Comissão Europeia</a>, a imprensa terá o direito de processar indivíduos os as plataformas que estes usam por partilharem links de notícias. Isto irá permiter que editoras de jornais digitais cobrem uma taxa a quem partilhar um link com uma pequena descrição do conteúdo, ou mesmo o título! Isto inclui a maior parte dos artigos partilhados online.
sq: Sipas Nenit 11 të <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">propozimit të Komisionit Europian</a>, shtypi do të ketë një të drejtë të re për të paditur individët - ose platformat që linkojnë publikimet në Internet. "E drejta ndihmëse e botuesve të shtypit" (e njohur edhe si "taksa e linqeve") do t'u lejojë botuesve të shtypit të kërkojnë një tarifë licence nga çdokush që shpërndan linqet e tyre online në qoftë se lidhja shoqërohet nga një përshkrim, apo edhe vetëm një titull që mund të jetë subjekt i së drejtës së autorit! Kjo përfshin shumicën e artikujve të lajmeve të shpërndara online.

source: We Oppose A New Publishers' Right in the EU
fr: Nous nous opposons au droit des éditeurs sur l’actualité en UE
pt: Opomo-nos à nova "taxa do link" na UE
sq: Ne Kundërshtojmë Një të Drejtë të re të Botuesve në BE

source: NO to the new LINK TAX!
fr: NON à la TAXE sur le LIEN d’actu !
pt: NÃO à nova "taxa do link"
sq: Jo Taksës së re të Linqeve!

source: NO To Online Censorship Through Copyright!
fr: NON à la censure en ligne via le copyright !
pt: Não à censura da internet através do Direito de Autor!
sq: Jo Censurimit Online përmes të Drejtës së Autorit!

source: Issue #2: Content Filtering
fr: Problématique #2 : filtrage de contenu
pt: Problema #2: Filtragem Automática de Conteúdos
sq: Çështja #2: Filtrimi i Përmbajtjes
