Repository: EdSantos754/copyfighters
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, pt, sq

source: About
de: Über

source: You are using an <strong>outdated</strong> browser. Please <a href="https://browsehappy.com/">upgrade your browser</a> to improve your experience.
de: Sie benutzen einen <strong>veralteten</strong> Web-Browser. Bitte <a href="https://browsehappy.com/">aktualisieren sie Ihren Browser</a>, um ihre Interneterfahrung zu verbessern.
fr: Vous utilisez un navigateur Internet <strong>obsolète</strong>. Veuillez <a href="https://browsehappy.com/">mettre à jour votre navigateur</a> pour bénéficier de toutes les fonctionnalités.
pt: Está a utilizar um browser <strong>desatualizado</strong>. Por favor, <a href="https://browsehappy.com/">atualize o seu browser</a> para melhorar a experiência.
sq: Ju jeni duke përdorur një shfletues<strong> të vjetër</strong>. Ju lutemi <a href="https://browsehappy.com/">rinovoni shfletuesin tuaj</a>për të përmirësuar eksperiencën tuaj.

source: Fighting for our Digital Rights in Europe
de: Für unsere Digitalen Rechte in Europa streiten
fr: En lutte pour nos droits sur le Net en Europe
pt: A lutar pelos nossos Direitos Digitais na Europa
sq: Të luftojmë për të Drejtat tona Digjitale në Europë

source: Home
de: Start
fr: Accueil
pt: Página Inicial
sq: Kryefaqja

source: current
de: aktuell
fr: en cours
pt: página atual
sq: Aktual

source: Crafted with ❤ by young people from all over Europe with the support of <a href='https://beyonddivision.eu'>europe beyond division</a>, <a href='https://young-pirates.eu'>YPE</a> and the European Youth Foundation of the Council of Europe. Hosting and technical infrastructure provided by <a href='https://fnordserver.eu'>fnordserver</a>. This page is open source, <a href='https://github.com/copyfighters/copyfighters' rel='nofollow'>fork it on github</a>!
de: Mit ❤ von jungen Menschen aus ganz Europa mit der Unterstützung von <a href='https://beyonddivision.eu'>europe beyond division</a>, <a href='https://young-pirates.eu'>YPE</a> und der European Youth Foundation des Europarats gebaut. Hosting und technische Infrastruktur bereitgestellt durch <a href='https://fnordserver.eu'>fnordserver</a>. Diese Seite ist Open Source, <a href='https://github.com/copyfighters/copyfighters' rel='nofollow'>forke sie auf Github</a>!
fr: Fait avec ❤ par des jeunes de toute l'Europe. Avec le soutien de <a href='https://beyonddivision.eu'>europe au-delà des divisions</a>, <a href='https://young-pirates.eu'>YPE</a> et la Fondation de la Jeunesse Européenne du Conseil de l'Europe. Hébergement et infrastructure technique fournies par <a href='https://fnordserver.eu'>fnordserver</a>. Cette page est open source, <a href='https://github.com/copyfighters/copyfighters' rel='nofollow'>forke-là sur github</a> !
pt: Criado com ❤ por jovens de toda a Europa com o apoio de <a href='https://beyonddivision.eu'>europe beyond division</a>, <a href='https://young-pirates.eu'>YPE</a> e a European Youth Foundation do Conselho da Europa. Alojamento e infraestrutura fornececida por <a href='https://fnordserver.eu'>fnordserver</a>. Esta página é de código aberto, <a href='https://github.com/copyfighters/copyfighters' rel='nofollow'>fork it on github</a>!
sq: Hartuar me ❤ nga të rinj nga e gjithë Europa me mbështetjen e <a href='https://beyonddivision.eu'> europa përtej barrierave</a>, <a href='https://young-pirates.eu'>YPE</a> dhe Fondacionit Europian Rinor të Këshillit të Europës. Hostimi dhe infrastruktura teknike ofrohet nga <a href='https://fnordserver.eu'>fnordserver</a>. Kjo faqe është me burim të hapur, <a href='https://github.com/copyfighters/copyfighters' rel='nofollow'>propozoni ndryshimet tuaja në github</a>!

source: Imprint
de: Impressum
fr: Mentions légales
sq: Vula

source: Privacy
de: Datenschutz
fr: Politique de confidentialité
pt: Privacidade
sq: Privatësia

source: Young people need a <span>real</span> copyright reform.
de: Junge Menschen brauchen eine <span>echte</span> Copyright-Reform.

source: Young people all over Europe and beyond break copyright laws everyday on- and offline. It's not their fault that <b>outdated laws</b> are applied to new forms of culture that are now at the core of the cultural life of a whole generation.
de: Junge Menschen aus ganz Europa verstoßen jeden Tag on- und offline gegen Urheber*innenrechte. Es ist nicht ihre Schuld, dass <b>veraltete Gesetze</b> auf neue Kulturformen angewendet werden, die der Kern des kulturellen Lebens einer ganzen Generation sind.

source: Copyright still follows <b>national borders</b>, user generated content such as <b>memes and fan-fiction</b> that have no relevant economic impact on right holders are still stuck in a <b>legal grey area</b>, and <b>the Internet itself is at risk</b> thanks to continued legislative proposals that do not respect our freedom of expression online.
de: Copyright folgt noch immer <b>nationalen Grenzen</b>, von Nutzer*innen generierte Inhalte wie <b>Memes und Fan-Fiction</b> ohne relevante wirtschaftliche Auswirkungen auf die Rechteinhaber*innen hängen weiter in einer <b>rechtlichen Grauzone</b> fest, und <b>das Internet selbst ist gefährdet</b> durch stetig neue Gesetzesvorschläge, welche unser Recht auf Redefreiheit im Internet nicht respektieren.

source: <b>We need copyright to change, now!</b>
de: <b>Das Urheber*innenrecht muss sich ändern, jetzt!</b>

source: How you can take action
de: Wie du aktiv werden kannst

source: Follow us <a href="https://facebook.com/jointhecopyfight" target="_blank" class="follow-facebook"><i class="fa fa-facebook" aria-hidden="true"></i> Facebook</a><a href="https://twitter.com/copyfighters" target="_blank" class="follow-twitter"><i class="fa fa-twitter" aria-hidden="true"></i> Twitter</a>
de: Folge uns <a href="https://facebook.com/jointhecopyfight" target="_blank" class="follow-facebook"><i class="fa fa-facebook" aria-hidden="true"></i> Facebook</a><a href="https://twitter.com/copyfighters" target="_blank" class="follow-twitter"><i class="fa fa-twitter" aria-hidden="true"></i> Twitter</a>

source: Our proposals
de: Unsere Vorschläge

source: Over the past year, more than 100 young Europeans from 25 different European countries worked together to understand the real-life problems young people experience with copyright and to come up with proposals what to do about that.
de: Über das letzte Jahr haben mehr als 100 junge Europäer*innen aus 25 verschiedenen europäischen Ländern zusammengearbeitet, um die realen Probleme junger Menschen mit dem Urheber*innenrecht zu verstehen, und um Lösungen zu erdenken, was dazu getan werden kann.

source: End Territoriality
de: Territorialität beenden

source: We share the deep belief that territorial copyright with different legislation in different countries is not in line with the borderless nature of the Internet. The countries of the world should agree upon a single copyright standard clarifying the confusion of interjurisdictional issues on the Internet. We believe the European Union stands in an excellent position to lead the way by creating a digital single market. Therefore, we call on the European Union to set an example in harmonising copyright legislation by introducing a single European copyright title.
de: Wir teilen die feste Überzeugung, dass territoriales Urheber*innenrecht mit verschiedenen Gesetzgebungen in verschiedenen Ländern nicht mit der grenzenlosen Natur des Internets übereinkommt. Die Länder der Welt sollten sich auf einen einzigen Copyright-Standard einigen, und die Verwirrung um interjurisdiktionaler probleme im Internet klären. Wir glauben, dass die Europäische Union in einer vortrefflichen Situation ist, um mit einem Digitalen Binnenmarkt den Weg zu weisen. Daher fordern wir die Europäische Union auf, mit der Harmonisierung der Urheber*innenrechtslegislation ein Exempel zu statuieren indem ein einzelner europäischer Urheberrechtstitel eingeführt wird.

source: Back
de: Zurück

source: Stop Geoblocking
de: Geoblocking stoppen

source: Many young people move to other European countries and travel regularly. The Internet and social media have made a huge impact on sharing and communicating with people internationally. The Internet has also made people aware of many cultural goods and services. However, many barriers exist and Europeans are finding it increasingly difficult to have access to the same goods and services that are available in their home countries, and vice versa. For example, when it comes to audio-visual content, it is important to have legally available services that are high in demand and that people want to consume. Furthermore, geoblocking hinders new business models for creating cultural works and needs to be ended to significantly reduce piracy, as it is often impossible to legally access the works people are interested in.
de: Viele junge Menschen ziehen in andere europäische Länder und Reisen regelmäßig. Das Internet und Social Media haben einen großen Einfluss auf Sharing und Kommunikation zwischen Menschen international. Das Internet hat Menschen auch auf viele Kulturgüter und -dienste aufmerksam gemacht. Dennoch existieren viele Barrieren und Europäer*innen finden es zunehmend schwer, Zugang zu den gleichen Inhalten und Diensten zu haben wie in ihren Heimatländern, und umgekehrt. Beispielsweise ist es bei audio-visuellen Inhalten wichtig, dass legal verfügbare Dienste existieren, für die hohe Nachfrage existiert, und die Menschen konsumieren wollen. Geoblocking behindert neue Business-Modelle zur Schöpfung von Kulturwerken und muss beendet werden um Piraterie signifikant zu reduzieren, da es oftmals unmöglich ist, auf Werke zuzugreifen, an denen Menschen interessiert sind.

source: Allow fair use
de: Fair-use erlauben

source: Existing copyright legislation has in practice proven to be unenforceable in a digital environment. Significant portions of the population engage on a day-to-day basis in online activities such as image sharing, which are often illegal. Besides the effects this has on users it also discourages new businesses from emerging due to legal uncertainty. Users should be protected through the introduction of flexible exceptions to copyright legislation.
de: Existierende Urheber*innenrechte haben sich in der Praxis als undurchsetzbar in einem digitalen Umfeld erwiesen. Signifikante Teile der Bevölkerung haben Tag für Tag teil an Onlineaktivitäten wie Image-Sharing, die oft illegal sind. Abgesehen von den Effekten, welche das auf Nutzer*innen hat, hemmt es durch rechtliche Unsicherheit auch neue Unternehmen im Entstehen. Nutzer*innen sollten durch die Einführung flexibler Ausnahmen von der Urheber*innenrechtsgesetzgebung geschützt werden.

source: Fair use should have an open definition which would allow for the inclusion of future technologies and business models. We propose the introduction of a fair use exception, in order to enable future uses and allow for case-by-case judgements for copyright cases. Furthermore, basic copyright exceptions and limitations, like freedom of panorama and parody, should be harmonized in all EU countries.
de: »Fair use« sollte eine offene Definition haben, welche die Inklusion von zukünftigen Technologien und Business-Modellen erlaubt. Wir schlagen die Einführung einer Fair Use-Ausnahme vor, um zukünftige Nutzungen und eine Fall-für-Fall-Beurteilung von Copyright-Fällen zu ermöglichen. Weiterhin sollten wesentliche Copyright-Ausnahmen und Limitationen, wie für Panoramafreiheit oder Parodie in allen EU-Ländern harmonisiert werden.

source: No automated filters
de: Keine automatischen Filter

source: New platforms and technologies help lower the barriers for people to access art and culture. At the same time, these platforms and the content they disseminate create new challenges. While there is sometimes a need to remove content from these platforms, it is important to safeguard user’s rights when doing so:
de: Neue Plattformen und Technologien helfen, Barrieren für den Zugang zu Kunst und Kultur für Menschen zu verringern. Gleichzeitig schaffen diese Plattformen und die Inhalte die sie verbreiten neue Herausforderungen. Auch wenn es manchmal notwendig ist, Inhalte von diesen Plattformen zu entfernen, ist es wichtig, dabei Nutzer*innenrechte zu schützen:

source: The law should make distinction between the platforms by content type (data hosting providers, publishing platforms, search engines, payment systems, and so forth) and by scale. No administrative, financial or technological barriers should be created for new market entrants.
de: Das Gesetz sollte eine Unterscheidung der Plattformen nach Inhaltsarten (Daten-Hosting-Anbieter, Veröffentlichungsplattformen, Suchmaschinen, Bezahlungssysteme usw.) und Größe durchführen. Es sollen für neue Markteinsteiger keine administrativen, finanziellen oder technologischen Barrieren geschaffen werden.

source: Support remix culture
de: Remix-Kultur unterstützen

source: The undetermined legal status of remix works that extend from visual arts to fan fiction is a significant issue which prevents us from active participation in a democracy where we are not merely recipients but rather creators of new meaning.
de: Der unklare rechtliche Status von Remix-Werken von visueller Kunst bis zu Fan Fiction ist ein signifikantes Problem, welches uns an einer aktiven Teilhabe an einer Demokratie hindert, in welcher wir nicht nur Empfänger*innen, sondern Schöpfende von neuer Bedeutung sind.

source: No copyright claim on digital copies of public domain (out-of-copyright) artistic works in any format.
de: Keine Copyright-Ansprüche auf digitale Kopien von Public Domain-Werken (außerhalb des Urheber*innenrechts) in irgendeinem Format.

source: International legal compatibility with the Creative Commons licensing model for digital content available for creative repurposing.
de: Internationale legale Kompatibilität mit dem Creative Commons-Lizensierungsmodell für digitale Inhalte, die für kreative Weiterverwendung verfügbar sind.

source: Open Access & Education
de: Open Access & Bildung

source: <b>Unfortunately, our ideas are not heard.</b> There is currently a <a href="https://juliareda.eu/eu-copyright-reform/" target="_blank"><b>once-in-a-generation reform of copyright legislation going on in the European Union</b></a>, but lawmakers are too concerned with the <b>demands of lobbyists and corporations</b>, that want to back up their outdated business models from the past century. Without changing much on the foundation of copyright, the reform is <b>threatening to outlaw everyday cultural practices of millions of Europeans</b>. Find out below about these issues.
de: <b>Leider finden unsere Ideen keine Beachtung.</b> Aktuell läuft eine <a href="https://juliareda.eu/eu-copyright-reform/" target="_blank"><b>für diese Generation einmalige Reform der Copyrightgesetzgebung in der Europäischen Union</b></a>, aber Gesetzgeber*innen sind zu beschäftigt mit den <b>Forderungen von Lobbyist*innen und Unternehmen</b>, die ihre veralteten Business-Modelle aus dem letzten Jahrhundert retten wollen. Wenn das Urheber*innenrecht nicht fundamental angepasst wird, <b>gefährdet die Reform alltägliche kulturelle Praktiken von Millionen Europäer*innen</b>. Erfahre unten mehr über diese Probleme.

source: Current issues
de: Aktuelle Probleme

source: Why is this problematic?
de: Warum ist das problematisch?
fr: Pourquoi est-ce problématique ?
pt: Onde é que está o problema?
sq: Pse është kjo problematike?

source: Under Article 13 of the <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">European Commission’s proposal</a>, information society service providers such as Google, Amazon, Facebook, and Twitter will be forced to apply content filtering technology to pre-screen the content uploaded onto their platforms in order to identify copyright infringing works.
de: Unter Artikel 13 des <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">Gesetzesentwurfs der Europäischen Kommision</a>, werden informationsverbreitente Service wie Google, Amazon, Facebook und Twitter dazu gedrängt, Inhaltsfilternte Technologien einzusetzen, um hochgelandene Inhalte schon im vorraus auf Copyright Verletzungen zu prüfen.
fr: De par l’article 13 de la <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">proposition de la Commission Européenne</a>, les fournisseurs d’informations et de services tels que Google, Amazon, Facebook et Twitter seront forcés d’appliquer des technologies de filtrage de contenu pour pré-filtrer les contenus mis en ligne sur leurs plateformes. Cela servira à détecter travaux et contenus portant atteinte au copyright.
pt: No Artigo 13 da <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">Proposta da Comissão Europeia</a>, serviços da sociedade da informação como a Google, Amazon, Facebook ou Twitter serão obrigadas a implementar sistemas automatizados de filtragem dos conteúdo adicionados pelos seus utilizadores, de modo a eliminar tudo o que infrinja direitos de autor.
sq: Sipas Nenit 13 të <a href="http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN">propozimit të Komisionit Europian</a>, ofruesit e shërbimeve të shoqërisë së informacionit si Google, Amazon, Facebook dhe Twitter do të detyrohen të aplikojnë teknologjinë e filtrimit të përmbajtjes për të parazgjedhur përmbajtjen e ngarkuar në platformat e tyre me qëllim identifikimin e veprave që shkelin të drëjtën e autorit.

source: In their February 2017 <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-595.591+01+DOC+PDF+V0//EN&language=EN">Draft Opinion</a>, the Committee on Culture and Education of the European Parliament (CULT) proposed a user-generated content exception to copyright. This proposed amendment (which has not yet been incorporated into the Directive) provides that using content already made available online for purposes such as criticism, review, illustration, caricature, or parody is lawful provided the source is accurately identified and the use is consistent with fair practice. Such a proposal is not yet part of the law but our view is it should be to ensure a healthy remix culture and a future-proof internet.
de: Im Februar 2017 schlug das Komitee für Kultur und Unterricht (CULT) vor, eine Ausnahme für User generierte Inhalte zu erlassen. Diese vorgeschlagene Änderung (welche noch nicht in die in die Richtlinie eingebaut wurde) stellt Inhalte zu verfügung, welcher zu Zwecken wie Kritik, Illustration, Karikatur oder Parodie dienen und stellt sicher, dass die Quellen angegeben sind, die Nutzung fair verläuft und man sich nicht in einer rechtlichen Grauzone befindet. Dieser Gesetzesentwurf ist noch nicht Teil des Gesetzes, unserer Meinung nach sollte er es aber sein, um eine gesunde remix Kultur und ein Internet für unsere Zukunft sicher zu stellen.
fr: Dans leur <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-595.591+01+DOC+PDF+V0//EN&language=EN">projet d'avis</a> de février 2017, le Comité de la Culture et de l’Éducation de l’Union Européenne (CULT) a proposé un système d’exception pour les contenus créés par les utilisateur.ice.s. Cette proposition d’amendement stipule que l’utilisation de contenu en ligne pour faire des critiques, des compte-rendus, des illustrations, des caricatures ou parodies, est légal. Ce à condition que la source soit identifiable et que l’usage en soit juste. Cette proposition ne fait pas encore partie de la loi. Nous pensons qu’elle doit en faire partie afin que notre culture du remix soit en bonne santé et que notre Internet soit adapté au futur.
pt: Num <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-595.591+01+DOC+PDF+V0//EN&language=EN">documento</a> emitido pela Comissão da Cultura e da Educação do Parlamento Europeu é proposta uma exceção aos Direitos de Autor para conteúdo gerado por utilizadores de plataformas online. Esta proposta de alteração (que ainda não foi incorporada na Diretiva) permite que conteúdo já presente nas plataformas para fins como a crítica, recomendação, ilustração, caricatura ou paródia sejam legítimas quando garntido que o autor original é bem identificado. Tal proposta não consiste ainda parte da lei, mas, no nosso ver, é fundamental para garantir uma cultura saudável e uma internet à prova do futuro.
sq: Në shkurtin e vitit 2017 <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-595.591+01+DOC+PDF+V0//EN&language=EN">Opinion Draft</a>,Komisioni për Kulturën dhe Edukimin e Parlamentit Europian (CULT) propozoi një përjashtim për përmbajtjen e krijuar nga përdoruesi për të drejtën e autorit. Ky amendament i propozuar (i cili ende nuk është përfshirë në Direktivë) parashikon që përdorimi i përmbajtjes që tashmë është bërë e disponueshme në internet për qëllime të tilla si kritika, rishikimi, ilustrimi, karikatura ose parodia është e ligjshme, me kusht që burimi të identifikohet saktë dhe përdorimi të jetë në përputhje me praktikën e drejtë. Një propozim i tillë ende nuk është pjesë e ligjit, por pikëpamja jonë është se duhet të sigurojmë një kulturë të shëndoshë remix dhe një internet të sigurtë në të ardhmen.

source: What was the problem?
de: Was ist das Problem?
fr: Quel était le problème ?
pt: Qual era o problema?
sq: Cili ishte problemi?
